<!DOCTYPE html>
<html>
    <head>
        <title>index.html</title>
        <link rel="stylesheet" type="text/css" href="main.css">
        <style>
            h3{
                text-align:center;
                padding-top:10px;
            }
        </style>
    </head>
    <body>
        <nav>
            <ul>
                <li><a href="index.html">Home</a></li>
                <li><a href="reiseorte.html">Reiseorte</a><ul>
                    <li><a href="costa_rica.html">Costa&nbsp;Rica</a></li>
                    <li><a href="spain.html">Spanien</a></li>
                    <li><a href="turkey.html">T&uuml;rkei</a></li>
                    <li><a href="switzerland.html">Schweiz</a></li>
                    <li><a href="usa.html">USA</a></li>
                    <li><a href="germany.html">Deutschland</a></li>
                    <li><a href="syria.html">Syrien</a></li>
                    <li><a href="portugal.html">Portugal</a></li>
                </ul>
                </li>
                <li><a href="über_mich.html">&Uuml;ber mich</a></li>
                <li><a href="kontakt.html">Kontakt</a></li>
                <li><a href="impressum.html">Impressum</a></li>
            </ul>
        </nav>
        <header>
            <h1>Herzlich Wilkommen zu meinen Reiseblog</h1>
        </header>
        <main>
            <p>Schon seit L&auml;ngerem tr&auml;ume ich davon, mal eine Zeit lang als Digitaler Nomade durch die Welt zu
                reisen. Ein Leben mit allen notwendigen Besitzt&uuml;mern in nur einem Koffer und einem guten Job, der es mir
                erlaubt, ohne feste Anbindung an einen Ort Geld zu verdienen und dabei nach Belieben von Land zu Land zu wandern.
                Als mir klar wurde, dass es vermutlich noch eine ganze Weile dauern w&uuml;rde, bis ich ein solches Leben
                aufbauen und f&uuml;hren k&ouml;nnte, beschloss ich, pro abgeschlossenem Lebensjahr wenigstens ein neues Land zu
                besichtigen, wobei ich mein eigenes Heimatland mit dazurechne und zugeben muss, dass ich in manchen L&auml;ndern
                nur wenig gesehen habe.
            </p>
            <p>
                Auch wenn ich, nicht zuletzt wegen der unser aller Leben ver&auml;ndernden, weltweiten Corona-Krise, mit meinen 16
                L&auml;ndern in 21 Jahren etwas hinterherhinke, habe ich hier bereits damit begonnen, meine Erfahrungen und
                Erlebnisse niederzuschreiben, um wenigstens meinen Lesern zu erm&ouml;glichen, von daheim aus ein bisschen auf
                Reise zu gehen.
            </p>
            <img height="300" src="https://cdn.pixabay.com/photo/2014/07/05/08/57/volcano-384667_1280.jpg">
            <h3>Auswahl meiner Reiseziele</h3>
            <p>Begonnen haben meine Reisen bereits in sehr jungen Jahren. Mit gerade einmal knapp einem Jahr war ich das erste
                Mal mit meinen Eltern, die es beide durch ihre Arbeit als Arch&auml;ologen in diese Region zog, in Syrien und
                einige Jahre sp&auml;ter auch in der T&uuml;rkei. Mehrere Familientreffen f&uuml;hrten mich durch
                n&auml;herliegende L&auml;nder, wie die Tschechische Republik und die Slowakei.
            </p>
            <p>
                Auch andere Reisen wurden vom Dasein als Sohn zweier Arch&auml;ologen beinflusst. So habe ich beispielsweise
                einen RoadTrip durch die wundersch&ouml;ne s&uuml;dspanische Region Andalusien gemacht und dabei zahlreiche
                historisch interessante Orte abgeklappert.
            </p>
            <p>
                Aber auch f&uuml;r mein Interesse an der Natur, insbesondere an den Regenw&auml;lder S&uuml;damerikas, hat es bei
                meinen Reisen Platz gegeben.
            </p>
            <h3>Inhalt meines Blogs</h3>
            <p>
                In den folgenden Seiten berichte ich nun &uuml;ber meine Erlebnisse und Erfahrungen und gebe euch vielleicht
                auch ein paar neue Reise-Tipps und Tricks mit auf den Weg. Allerdings ist dieser Blog noch in Bearbeitung. Nicht
                zu jedem Artikel gibt es bereits einen ausf&uuml;hrlichen Text. Diese werde ich nur St&uuml;ck f&uuml;r
                St&uuml;ck erarbeiten, immer wieder erg&auml;nzen und dann hochladen. Au&szlig;erdem werde ich mit der Zeit neue
                Reisen dem Blog hinzuf&uuml;gen. Also bleibt dran, wenn ihr nichts verpassen wollt. Und zu guter Letzt:
            </p>
            <p><b>Viel Spa&szlig; beim Lesen</b></p>
            <table border="1">
                <tr>
                    <td>Orte</td>
                    <td>Besuche</td>
                </tr>
                <tr>
                    <td>Costa Rica</td>
                    <td>1</td>
                </tr>
                <tr>
                    <td>Spanien</td>
                    <td>5</td>
                </tr>
                <tr>
                    <td>T&uuml;rkei</td>
                    <td>9</td>
                </tr>
                <tr>
                    <td>Schweiz</td>
                    <td>unz&auml;hlbar</td>
                </tr>
                <tr>
                    <td>USA</td>
                    <td>2</td>
                </tr>
                <tr>
                    <td>Deutschland</td>
                    <td>Lebensort</td>
                </tr>
                <tr>
                    <td>Syrien</td>
                    <td>8</td>
                </tr>
                <tr>
                    <td>Portugal</td>
                    <td>1</td>
                </tr>
            </table>
        </main>
        <footer>
            <p>
                <a href="index.html">Home</a> |
                <a href="reiseorte.html">Reiseorte</a> |
                <a href="über_mich.html">&Uuml;ber mich</a> |
                <a href="kontakt.html">Kontakt</a> |
                <a href="impressum.html">Impressum</a>
            </p>
        </footer>
    </body>
</html>